{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "C1BF3E8742E1EAB21E0BB19FEFFAA61B"
		},
		{
			"Source":
			{
				"Text": "Aim: Left Trigger"
			},
			"Translation":
			{
				"Text": "Aim: Left Trigger"
			},
			"Key": "2E5B67714C4C278417A4C9B730AE808C"
		},
		{
			"Source":
			{
				"Text": "Aim: Right Mouse Button"
			},
			"Translation":
			{
				"Text": "Aim: Right Mouse Button"
			},
			"Key": "633F0FF5439AC4E8BC8B26BA1EEE7459"
		},
		{
			"Source":
			{
				"Text": "Apply Changes"
			},
			"Translation":
			{
				"Text": "Apply Changes"
			},
			"Key": "11C19F2541C46BFAA39138952676BB0B"
		},
		{
			"Source":
			{
				"Text": "Are You Sure?"
			},
			"Translation":
			{
				"Text": "Are You Sure?"
			},
			"Key": "85396BBF4C33224C1E2EE6B0E7C0BC65"
		},
		{
			"Source":
			{
				"Text": "Camera Rotation: Right Joystick"
			},
			"Translation":
			{
				"Text": "Camera Rotation: Right Joystick"
			},
			"Key": "829EA04D481B8B67054DEA9F9C81102E"
		},
		{
			"Source":
			{
				"Text": "Cargar Punto de guardado"
			},
			"Translation":
			{
				"Text": "Cargar Punto de guardado"
			},
			"Key": "F8C77836490C41D00398819B3ED65A5B"
		},
		{
			"Source":
			{
				"Text": "Controles"
			},
			"Translation":
			{
				"Text": "Controles"
			},
			"Key": "331C00F74FD31B252CAEB8A4948DB369"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Controller"
			},
			"Key": "41C5E2424CBF6F357643F880AB30726E"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "4A5666AB43A886422093CB9620B1D60F"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "7CCF6B7447733184D8B49EB9A5869F58"
		},
		{
			"Source":
			{
				"Text": "Creditos"
			},
			"Translation":
			{
				"Text": "Creditos"
			},
			"Key": "0248392144A9F7C6F4179C9D316466F8"
		},
		{
			"Source":
			{
				"Text": "DJ: ...and I would like to thank you for making this possible!"
			},
			"Translation":
			{
				"Text": "DJ: ...and I would like to thank you for making this possible!"
			},
			"Key": "DECA111049BE575193AD319C87BEAC3E"
		},
		{
			"Source":
			{
				"Text": "DJ: Ah, so you broke the generator..."
			},
			"Translation":
			{
				"Text": "DJ: Ah, so you broke the generator..."
			},
			"Key": "601AA990477C4B1C6283BDB4CDC48280"
		},
		{
			"Source":
			{
				"Text": "DJ: At first I thought they uncovered our operations, turns out we were \"using too much energy\" and that \"nearby planets don't have enough because of us\"."
			},
			"Translation":
			{
				"Text": "DJ: At first I thought they uncovered our operations, turns out we were \"using too much energy\" and that \"nearby planets don't have enough because of us\"."
			},
			"Key": "3C888A564B84ABCB8FFF618B58461E67"
		},
		{
			"Source":
			{
				"Text": "DJ: Does it look like I care? We are just making so much money, what are they going to do, fine us? "
			},
			"Translation":
			{
				"Text": "DJ: Does it look like I care? We are just making so much money, what are they going to do, fine us? "
			},
			"Key": "4C76015C4CC68CAA17F10897973B77D6"
		},
		{
			"Source":
			{
				"Text": "DJ: Don't let him go to the left terrace, he's already destroyed four generators!"
			},
			"Translation":
			{
				"Text": "DJ: Don't let him go to the left terrace, he's already destroyed four generators!"
			},
			"Key": "0ABDB99148E64B718B65E08BBE55C039"
		},
		{
			"Source":
			{
				"Text": "DJ: Don't you think this is over!"
			},
			"Translation":
			{
				"Text": "DJ: Don't you think this is over!"
			},
			"Key": "1B41B9924BB8D2B716C204922B911511"
		},
		{
			"Source":
			{
				"Text": "DJ: FOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOL"
			},
			"Translation":
			{
				"Text": "DJ: FOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOL"
			},
			"Key": "33B0FF6C4BE806685AA6908F5AAE5814"
		},
		{
			"Source":
			{
				"Text": "DJ: Feel free to take a drink, but please be careful with the generator!"
			},
			"Translation":
			{
				"Text": "DJ: Feel free to take a drink, but please be careful with the generator!"
			},
			"Key": "5ECC87D94AC230FB7AD522B48135C6A1"
		},
		{
			"Source":
			{
				"Text": "DJ: HAHAHAHAHAHAHAHAHAHAHAHA"
			},
			"Translation":
			{
				"Text": "DJ: HAHAHAHAHAHAHAHAHAHAHAHA"
			},
			"Key": "2C9D33D04AD37992B6E6C099C2E02D1C"
		},
		{
			"Source":
			{
				"Text": "DJ: Huh, turns out that having balls of lightning going toward the nearest generator is a great way of not getting lost."
			},
			"Translation":
			{
				"Text": "DJ: Huh, turns out that having balls of lightning going toward the nearest generator is a great way of not getting lost."
			},
			"Key": "8BEA7E904F7C29EE4D6C618F3F1FEEB8"
		},
		{
			"Source":
			{
				"Text": "DJ: I dont understand why we steal things that don't even work properly."
			},
			"Translation":
			{
				"Text": "DJ: I dont understand why we steal things that don't even work properly."
			},
			"Key": "5A6D63F64D6200F7EE58B8A4DCB1C167"
		},
		{
			"Source":
			{
				"Text": "DJ: I really don't want this party to be over"
			},
			"Translation":
			{
				"Text": "DJ: I really don't want this party to be over"
			},
			"Key": "122AFD2947014D3460688FBBB9697297"
		},
		{
			"Source":
			{
				"Text": "DJ: LETS TEACH HIM A LESSON"
			},
			"Translation":
			{
				"Text": "DJ: LETS TEACH HIM A LESSON"
			},
			"Key": "137E4F9642786EEB665BEA96BE878271"
		},
		{
			"Source":
			{
				"Text": "DJ: Looks like the generator in the lobby has stopped working again."
			},
			"Translation":
			{
				"Text": "DJ: Looks like the generator in the lobby has stopped working again."
			},
			"Key": "85C675E5483EF915FDD6E5A576FA6262"
		},
		{
			"Source":
			{
				"Text": "DJ: So you think you have won? Think again!"
			},
			"Translation":
			{
				"Text": "DJ: So you think you have won? Think again!"
			},
			"Key": "284E1DAD47EAD943EBE0C88A2A78D24D"
		},
		{
			"Source":
			{
				"Text": "DJ: Stealing those generators was risky, but they are the only reason we can continue the party!"
			},
			"Translation":
			{
				"Text": "DJ: Stealing those generators was risky, but they are the only reason we can continue the party!"
			},
			"Key": "7DAE98C44FE5AD1241610E840306BD1A"
		},
		{
			"Source":
			{
				"Text": "DJ: THIS PARTY HAS JUST STARTED!"
			},
			"Translation":
			{
				"Text": "DJ: THIS PARTY HAS JUST STARTED!"
			},
			"Key": "AE67171E4D2EB688008953A6CFFC9BC0"
		},
		{
			"Source":
			{
				"Text": "DJ: Thanks for reminding me why I don't pay you."
			},
			"Translation":
			{
				"Text": "DJ: Thanks for reminding me why I don't pay you."
			},
			"Key": "0D4909DE4FB95042B3122D97137A4F85"
		},
		{
			"Source":
			{
				"Text": "DJ: The view on the right terrace is quite captivating, you should check it out."
			},
			"Translation":
			{
				"Text": "DJ: The view on the right terrace is quite captivating, you should check it out."
			},
			"Key": "5C8ED259474AB51031E1379A0F6851CD"
		},
		{
			"Source":
			{
				"Text": "DJ: Wait, you actually won? "
			},
			"Translation":
			{
				"Text": "DJ: Wait, you actually won? "
			},
			"Key": "91E669B74C65DE71DFAF5F9DCA7CAE9F"
		},
		{
			"Source":
			{
				"Text": "DJ: Why don't you come to the dancefloor? I have a surprise for you."
			},
			"Translation":
			{
				"Text": "DJ: Why don't you come to the dancefloor? I have a surprise for you."
			},
			"Key": "8529A9944AC07C05C7580C951083007D"
		},
		{
			"Source":
			{
				"Text": "DJ: Why dont you come to the bar?"
			},
			"Translation":
			{
				"Text": "DJ: Why dont you come to the bar?"
			},
			"Key": "7923B59A4FB977A8116B79AED231825C"
		},
		{
			"Source":
			{
				"Text": "DJ: You are all a useless bunch of gangsters! "
			},
			"Translation":
			{
				"Text": "DJ: You are all a useless bunch of gangsters! "
			},
			"Key": "D5D9DB404678359042A04ABFB0B882D8"
		},
		{
			"Source":
			{
				"Text": "Effects Volume"
			},
			"Translation":
			{
				"Text": "Effects Volume"
			},
			"Key": "598DDED14DAD752097815C9B750ABC77"
		},
		{
			"Source":
			{
				"Text": "Go To Main Menu?"
			},
			"Translation":
			{
				"Text": "Go To Main Menu?"
			},
			"Key": "FCCF872A43A016D59D7F7B8BCA66045F"
		},
		{
			"Source":
			{
				"Text": "Grab Weapon: E Key"
			},
			"Translation":
			{
				"Text": "Grab Weapon: E Key"
			},
			"Key": "44E1CE0C48AA380C4DAFEDA68AC5B5B2"
		},
		{
			"Source":
			{
				"Text": "Grab Weapon: Y Button"
			},
			"Translation":
			{
				"Text": "Grab Weapon: Y Button"
			},
			"Key": "BFD7F08A43ADCE1959955AB36D3B631E"
		},
		{
			"Source":
			{
				"Text": "HURRY UP AND GO TO THE MAIN ELEVATOR!                                                                                                                                    "
			},
			"Translation":
			{
				"Text": "HURRY UP AND GO TO THE MAIN ELEVATOR!                                                                                                                                    "
			},
			"Key": "9033B7664DB94618D79E40A7EA1708FC"
		},
		{
			"Source":
			{
				"Text": "Hello, this is a test dialogue"
			},
			"Translation":
			{
				"Text": "Hello, this is a test dialogue"
			},
			"Key": "1EE639274F39F7C61EBA34A000E46232"
		},
		{
			"Source":
			{
				"Text": "Hey! I cant believe you actually came here! THIS IS A VERY VERY VERY VERY LONG TEXT TO SEE IF THERE IS A PROBLEM EVEN LONGER BLAH BLAH BLAH"
			},
			"Translation":
			{
				"Text": "Hey! I cant believe you actually came here! THIS IS A VERY VERY VERY VERY LONG TEXT TO SEE IF THERE IS A PROBLEM EVEN LONGER BLAH BLAH BLAH"
			},
			"Key": "45741E994E21167671DDC2A6C0B9E7B1"
		},
		{
			"Source":
			{
				"Text": "I really hope this works"
			},
			"Translation":
			{
				"Text": "I really hope this works"
			},
			"Key": "6865C7D04217ACD34E0DE898EA803145"
		},
		{
			"Source":
			{
				"Text": "Invert Y-Axis"
			},
			"Translation":
			{
				"Text": "Invert Y-Axis"
			},
			"Key": "5CDB5182492C6DB294C9E19BB073759D"
		},
		{
			"Source":
			{
				"Text": "Jugar"
			},
			"Translation":
			{
				"Text": "Jugar"
			},
			"Key": "0A008A954DA6597CE2F80C8F31483033"
		},
		{
			"Source":
			{
				"Text": "Jump: A Button"
			},
			"Translation":
			{
				"Text": "Jump: A Button"
			},
			"Key": "62C8756E4D81AABBAA9F1C99D5346C70"
		},
		{
			"Source":
			{
				"Text": "Jump: Space Bar"
			},
			"Translation":
			{
				"Text": "Jump: Space Bar"
			},
			"Key": "7670FA694F46141AF9A53ABB838E9428"
		},
		{
			"Source":
			{
				"Text": "Kick: V Key"
			},
			"Translation":
			{
				"Text": "Kick: V Key"
			},
			"Key": "4EA5C92D4A95533FDE11A5B379AFFCFD"
		},
		{
			"Source":
			{
				"Text": "Kick: X Button"
			},
			"Translation":
			{
				"Text": "Kick: X Button"
			},
			"Key": "242C7B234778BC3F628E68BB7B62FCED"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "F68FA1DD47E15245AE85D6A057CA4073"
		},
		{
			"Source":
			{
				"Text": "Load Checkpoint"
			},
			"Translation":
			{
				"Text": "Load Checkpoint"
			},
			"Key": "ED2C07B7404EB1B54CA8AF957CB1CB48"
		},
		{
			"Source":
			{
				"Text": "Menu Principal"
			},
			"Translation":
			{
				"Text": "Menu Principal"
			},
			"Key": "7D3279ED4D3031154204B3B7282D9E43"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Mouse"
			},
			"Key": "9BE4100C4419119CD4B2EF89A15F909E"
		},
		{
			"Source":
			{
				"Text": "Movement: Left Joystick"
			},
			"Translation":
			{
				"Text": "Movement: Left Joystick"
			},
			"Key": "6CABB4FF47F669AC2D79C9B288B013AE"
		},
		{
			"Source":
			{
				"Text": "Movement: W, A, S, D Keys"
			},
			"Translation":
			{
				"Text": "Movement: W, A, S, D Keys"
			},
			"Key": "217F5BD44D364E7DFEC746A03192206E"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "B19FEC554311C6AAD7284F8102A286C5"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "76F20C0243B8A39A5C48C2A26CE69C28"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "3D17E41F45C778D9C850B2BEBE220FBE"
		},
		{
			"Source":
			{
				"Text": "Opciones"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "1B988EBF4810A0AB6536E788C589EC16"
		},
		{
			"Source":
			{
				"Text": "Opciones"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "ABED4CD34EBDE17713562485D706EC21"
		},
		{
			"Source":
			{
				"Text": "Reanudar"
			},
			"Translation":
			{
				"Text": "Reanudar"
			},
			"Key": "CFA832DE4088FAC8122B599E0753EE3B"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "ED0424DE4EF0882BBAD83487C9C2DEFA"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "DA29CDC049B0902EC365C1871F088438"
		},
		{
			"Source":
			{
				"Text": "Salir"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "CB1301CB40B409655F7FA5B57333749F"
		},
		{
			"Source":
			{
				"Text": "Salir"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "5377B282466974B77CC415B41BBEEB14"
		},
		{
			"Source":
			{
				"Text": "Sensibility"
			},
			"Translation":
			{
				"Text": "Sensibility"
			},
			"Key": "DD89231E4994BBE6E94BAA8C203F0B54"
		},
		{
			"Source":
			{
				"Text": "Shoot: Left Mouse button"
			},
			"Translation":
			{
				"Text": "Shoot: Left Mouse button"
			},
			"Key": "29D2402247F594398EAC7FB9B969E6AE"
		},
		{
			"Source":
			{
				"Text": "Shoot: Right Trigger"
			},
			"Translation":
			{
				"Text": "Shoot: Right Trigger"
			},
			"Key": "0824C0AE4158F9660E0C71B851ACEF30"
		},
		{
			"Source":
			{
				"Text": "Slide: B Button"
			},
			"Translation":
			{
				"Text": "Slide: B Button"
			},
			"Key": "B6E6BF844F163833838BA69B5822FD6A"
		},
		{
			"Source":
			{
				"Text": "Slide: Left Shift"
			},
			"Translation":
			{
				"Text": "Slide: Left Shift"
			},
			"Key": "69814E3C40E567C1F01942B7108D14E7"
		},
		{
			"Source":
			{
				"Text": "Vsync"
			},
			"Translation":
			{
				"Text": "Vsync"
			},
			"Key": "A0DF6F5C4DF699B96FED87B6F22D8D74"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "A24A9BCA44F4630F795D17B58E9B9776"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "F668E18C48B38199519936AE5671C845"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "AA08C4244702134C10FDE7A1EE026CCE"
		},
		{
			"Source":
			{
				"Text": "because otherwise I've got bad news for me"
			},
			"Translation":
			{
				"Text": "because otherwise I've got bad news for me"
			},
			"Key": "E0F5B6EA4FB1442C841562B1AE15FDF7"
		},
		{
			"Source":
			{
				"Text": "come on please....."
			},
			"Translation":
			{
				"Text": "come on please....."
			},
			"Key": "3787B2514EA0870E2625B0ABD15AACAA"
		},
		{
			"Source":
			{
				"Text": "this text is in english"
			},
			"Translation":
			{
				"Text": "this text is in english"
			},
			"Key": "B118C0284EE48A421FE186B5298BA9EA"
		}
	]
}